export const ways = [
    {
        title:'Фильтрация информации и технологий',
        description:
        'из огромного количества информации и навыков в IT, вы полуачете только те, что необходимо и работает',
    },
    {
        title:'Формат оубчения.',
        description:
        'пока другие предлогают 50 страниц текста и вебинары по 2 часа, мы даем вам тот же обьем знаний в одном тщательно подготовленном видео на 15 минут',
    },
    {
        title:'Применение разных форматов', 
        description:
        'Видео-уроки, практические задания, коспекты, мастер-классы,обсуждения в сообществе - это даёт полноценную картину и ускоряет процесса обучения'
    },
];