export const ways = [
    {
        title:'Фильтрация информации и технологий',
        description:
        'из огромного количества информации и навыков в IT, вы полуачете только те, что необходимо и работает',
    },
    {
        title:'Формат оубчения.',
        description:
        'пока другие предлогают 50 страниц текста и вебинары по 2 часа, мы даем вам тот же обьем знаний в одном тщательно подготовленном видео на 15 минут',
    },
    {
        title:'Применение разных форматов', 
        description:
        'Видео-уроки, практические задания, коспекты, мастер-классы,обсуждения в сообществе - это даёт полноценную картину и ускоряет процесса обучения'
    },
];

export const differences = {
    way: 'Узконаправленный подход.Учим только фронтенду, поэтому вы получаете именно те занния, за которыми пришли.',
    easy: 'Доступность обсучения. Простыми словами обьясняем сложные темы на понятных примерах',
    program: 'Концентрация знаний. Например, модуль <<HTML&CSS>> даст вам столько же умеенний и навыков как и 6 месяцев обучений по этой программе в госуниверситете.',
}